
/* conjunction to end a compound sentence */
" and" = " und";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is already in use.";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Connecting)";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ requests to send you %2$@";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Neues Konto>";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Aktion:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Eine Aktion für das ausgewählte Ereignis hinzufügen";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Sound-Set konnte nicht geöffnet werden";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"Configure the selected action" = "Ausgewählte Aktion bearbeiten";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";

/* No comment provided by engineer. */
"contact list group" = "contact list group";

/* No comment provided by engineer. */
"contact list item" = "contact list item";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* New contact alert pane */
"Delete after event occurs" = "Löschen nachdem das Ereignis stattfand";

/* No comment provided by engineer. */
"Delete Event?" = "Ereignis löschen?";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disabled Accounts" = "Disabled Accounts";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Edit Account" = "Edit Account";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* Enable account prefix */
"Enable %@" = "Enable %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Verschlüsselung:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Ereignis:";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Ungültiges Paket (Statussymbole)";

/* No comment provided by engineer. */
"Join" = "Beitreten";

/* No comment provided by engineer. */
"Join Chat" = "Chat beitreten";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Andere wissen lassen, wenn ich etwas schreibe";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Neuer Alarm";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Kein kompatibles Konto verbunden";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Passwort:";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Die %i Aktionen löschen, die mit diesem Ereignis verbunden sind?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Die ausgewählte(n) Aktion(en) löschen";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Aktualsierung des Sound-Sets fehlgeschlagen";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Einige Zeichen die Sie eingegeben haben sind für einen Kontennamen bei diesem Dienst nicht gültig.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Das Sound-Set %1$@ liegt in Version %2$i vor. Adium kann mit dieser Version nicht umgehen, bitte versuchen Sie es mit einer aktuelleren Version von Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Diese Version von Adium nutzt ein neues Format für Sound-Sets. Adium konnte das Sound-Set %1$@, installiert unter \"%2$@\", nicht aktualisieren. Es wurde deaktiviert.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Schreibend:";

/* No comment provided by engineer. */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"User Name" = "Nutzername";
